[
    {
      "id": 1,
      "expandedDesc": "An Intelligent Laboratory Information Management System, that provides complete control as well as flexibility to meet the ever changing business needs.  Built on Future proof technology that is Reliable & Scalable allowing customers to scale their business without worrying about IT.  A Robust security framework ensures Patient Data is 100 % secure & protected from vulnerabilities.  Supplemented with Intelligent Analytics LIMS enables data based decision making for running the business."
    },
    {
      "id": 2,
      "expandedDesc": "A Seamless application for ensuring 100 % accurate report every time for patients.  Schedule & Run QC as per business need, capture the QC results, calculate Mean/SD, Plot LJ Graph and Implement Westgard Rules."
    },
    {
      "id": 3,
      "expandedDesc": "Comprehensive Donor Registration with Pre-screening & Digital Cross Matching.  Manage blood stocks and store and retrieve based on need, consolidate blood orders and meet them on time. Seamless communication with 3rd party."
    },
    {
      "id": 4,
      "expandedDesc": "An Integrated Inventory ensures BOM for every test is captured.  Get deep insights on the actual usage.  Consolidate Purchase Requests and raise Purchase Order Just in Time.  Get Bird's Eye view of stock position across branches and move goods across branches based on usage/demand.  Monitor and purchase stocks according to movement and reduce cost.."
    },
    {
      "id": 5,
      "expandedDesc": "Schedule Patient Appointments, Manage Doctor's Calendar & manage patient's & doctor with ease.  A robust template based system allows Nurse's to capture Patient's Presenting Compliants & History for better treatment planning by Doctors.  An exhaustive speciality based template allows doctors to plan treatments and seamlessly order lab investigations & prescriptions for better compliance.  Patient Case Sheet is organized date wise for better follow through and can be shared to any treating doctors in case of emergency."
    },
    {
      "id": 6,
      "expandedDesc": "Extract Data from any source any system, be it LIS, HIS using ETL tools and visualize these data in tools(Power BI) & take data based decisions. Seamless connectivity to any LIS/HIS System ensures necessary data is securely fetched and our Data Cleansing services ensures 'Single Source of Truth'. Data Visualizations helps to look into the past and future for better operational efficiency."
    },
    {
      "id": 7,
      "expandedDesc": "Digital Agents learns the patient's historic data and predicts patients prognosis for various treatment protocols and recommends to Doctors the best protocol. Doctors can alter the protocol and the local agent learns the changed protocol for future use. Digital Agents also learns the patients results from the local model and acts as a customer service tool providing the ability to communicate to Patients Next of Kin."
    },
    {
      "id": 8,
      "expandedDesc": "Comprehensive Donor Registration with Pre-screening & Digital Cross Matching.  Manage blood stocks and store and retrieve based on need, consolidate blood orders and meet them on time. Seamless communication with 3rd party."
    },
    {
      "id": 9,
      "expandedDesc": "Comprehensive Donor Registration with Pre-screening & Digital Cross Matching.  Manage blood stocks and store and retrieve based on need, consolidate blood orders and meet them on time. Seamless communication with 3rd party."
    }

  ]
  